{
  "iwl": {
    "title": "IGT White Label",
    "content": "<p class='mb-5' align='justify'><b>White Label IGT</b> merupakan salah satu konsep B2B (Business to Business) yang diolah dalam bentuk berbeda dari sistem kemitraan yang berjalan pada umumnya. Dengan H2H White Label ini, Anda berkesempatan mempunyai perusahaan CA (Colecting Agen) yang anda impikan selama ini secara praktis tanpa harus menggunakan brand perusahaan orang lain, sehingga anda dapat melebarkan sayap di bisnis Online Payment lebih luas dan tentunya akan mendapatkan profit maupun benefit yang lebih besar. <li><b>PERSYARATAN : </b></li> <ol type='1'> <li>Memiliki transaksi eksisting minimal 10.000 lembar transaksi </li> <li>Memiliki admin support operasional untuk layanan transaksi </li> <li>Memiliki perangkat kantor seperti Komputer, Jaringan, Handphone </li> <li>Menyediakan domain web contohnya : https://www.companyname.co.id  </li> <li>Membuat link playstore untuk mengunduh aplikasi  </li> <li>Menyiapkan satu nomor server untuk sms sender  </li> </ol> <li><b>KEUNGGULAN : </b></li> <ol type='1'> <li>Mitra dapat menjadi CA PPOB tanpa harus membangun system dengan mengeluarkan biaya besar dan resource yang tinggi  </li> <li>GRATIS biaya development system  </li> <li>Mitra Dapat membranding sendiri nama system pada aplikasi PPOB yang di bangun seperti merubah warna dan Logo  </li> <li>Mitra leluasa dalam membuat regulasi terpusat secara otonom seperti mengatur Fee, Plafound dan kebijakan lainnya  </li> <li>Mitra dapat mengembangkan Sub CA, Korwil dan Sub korwil sendiri  </li> <li>Mitra dapat mentopup saldo ke Sub CA atau Loketnya secara unlimited  </li> </ol> <li><b>FASILITAS : </b></li> <ol type='1'> <li>Sistem Monitoring Admin Backoffice berbasis web </li> <li>Sistem Aplikasi Transaksi Loket berbasis web </li> <li>Sistem Aplikasi Transaksi Loket berbasis Android  </li> <li>Aplikasi Live Chat  </li> <li>Aplikasi auto robotic notifikasi SMS Sender  </li> <li>Support kertas struk berlogo perusahaan  </li> </ol> </p>"
  },
  "ihth": {
    "title": "IGT Host to Host",
    "content": "<p class='mb-5' align='justify'><b>Host to Host IGT</b> atau sering dikenal H2H adalah sistem antar server yang terhubung satu sama lain secara langsung. Lebih sederhananya, komunikasi atau hubungan di dalam sebuah jaringan komputer yang terjadi antar host, yaitu komputer dengan perangkat lain yang terhubung satu sama lain.<br><br> Kami memberikan solusi dalam memenuhi kebutuhan transaksi yang kami peruntukkan bagi sektor B2B (Business-to-Business) dan B2B2C (Business-to-Business-to-Customer). Kami juga memiliki beberapa pilihan solusi fleksibel yang siap membantu Anda merealisasikan untuk kebutuhan transaksi anda. <br><br> Dengan layanan produk <b>IGT Host to Host</b> akan terintegrasi untuk segala macam kebutuhan perusahaan anda dengan Menggunakan sistem API (ApplicationProgramming Interface) XML & JSON. <br><br> Transaksi online seperti pembayaran pada produk PLN, TELKOM, BPJS, PDAM, Pulsa Elektronik dan multibiller lainnya secara real time dan fleksibel juga cocok dengan pilihan pelanggan sesuai yang diperlukan, dimana sistem ini juga didukung oleh jangkauan jaringan yang luas dan aman.</p>"
  }
}